Repository: Longsans/CoffeeShopManager
Catalog: CoffeeShopManager/GUI/UserControlStatistics.*.resx
Languages: vi_vn

# cboIncomeView.Items
source: By year
vi_vn: Năm

# cboIncomeView.Items1
source: By quarter
vi_vn: Phần tư

# cboIncomeView.Items2
source: By month
vi_vn: Tháng

# cboIncomeView.Items3
source: By last 7 days
vi_vn: Ngày

# cboIncomeView.Items4
source: By last 30 days
vi_vn: 1 tuần qua

# cboIncomeView.Items5
source: By daily
vi_vn: 1 tháng qua

# cboProductView.Items
source: All time
vi_vn: Tất cả

# cboProductView.Items1
source: By year
vi_vn: Năm

# cboProductView.Items2
source: By month
vi_vn: Tháng

# cboProductView.Items3
source: Last 7 days
vi_vn: 1 tuần qua

# cboProductView.Items4
source: Last 30 days
vi_vn: 1 tháng qua

# label1.Text
source: Total sales:
vi_vn: Tổng doanh số:

# label3.Text
source: Average income:
vi_vn: Trung bình:

# label2.Text
source: Total income:
vi_vn: Tổng thu nhập

# label5.Text
source: By:
vi_vn: Theo

# label6.Text
source: Select date:
vi_vn: Chọn ngày:

# label7.Text
source: By:
vi_vn: Trong

# lblNoDataProduct.Text
source: No data
vi_vn: Không có dữ liệu

# lblNoDataIncome.Text
source: No data
vi_vn: Không có dữ liệu

# cboString.Items
source: Annual income
vi_vn: Thu nhập hàng năm

# cboString.Items1
source: Income quarterly
vi_vn: Thu nhập hàng quý

# cboString.Items2
source: Income monthly
vi_vn: Thu nhập hàng tháng

# cboString.Items3
source: Income last 7 days
vi_vn: Thu nhập 1 tuần vừa qua

# cboString.Items4
source: Income last 30 days
vi_vn: Thu nhập 30 ngày vừa qua

# cboString.Items5
source: Income daily
vi_vn: Thu nhập hàng ngày

# cboString.Items6
source: Product sales by year
vi_vn: Số lượng sản phẩm bán theo năm

# cboString.Items7
source: All time product sales
vi_vn: Số lượng sản phẩm bán toàn thời gian

# cboString.Items8
source: Product sales by month
vi_vn: Số lượng sản phẩm bán theo tháng

# cboString.Items9
source: Product sales last 7 days
vi_vn: Số lượng sản phẩm bán 1 tuần qua

# cboString.Items10
source: Product sales last 30 days
vi_vn: Số lượng sản phẩm bán 30 ngày qua
